{
  "script": [
    {
      "content": "Das Bild ist tatsächlich so wunderbar, als sei es mit den Farben des Regenbogens gemalt.",
      "role": "character:Unknown"
    },
    {
      "content": "Sie haben fünf Papageien. Wir wissen aber nicht, welche Lösung das Rätsel hat?",
      "role": "character:Unknown"
    },
    {
      "content": "Nein, ich habe nicht die geringste Ahnung, ich weiß einfach nicht mehr weiter. Deshalb komme ich ja zu euch.",
      "role": "character:Unknown"
    },
    {
      "content": "Nun sag ihnen schon, dass du sie bitten möchtest, dir zu helfen.",
      "role": "character:Unknown"
    },
    {
      "content": "Würdet ihr das tun? Ja. Ich bitte euch sehr, sehr herzlich darum, bitte. Wisst ihr, wir müssen einfach zusammenarbeiten, damit Ügenie uns allen keinen Strich durch die Rechnung macht, nicht wahr? Die verdammten Vögel, die reden einfach nicht, das was ich wissen möchte.",
      "role": "character:Unknown"
    },
    {
      "content": "Kann Ügenie denn ein Bild verkaufen, dass Silva nicht verkaufen konnte?",
      "role": "character:Unknown"
    },
    {
      "content": "Ügenie, kann, der ist so raffiniert, dass er es kann.",
      "role": "character:Unknown"
    },
    {
      "content": "Was meint ihr, Kollegen, können wir Mr. und Mrs. Claudius vertrauen?",
      "role": "character:Unknown"
    },
    {
      "content": "Ja, sobald sie uns bewiesen haben, dass es ihr Bild ist.",
      "role": "character:Unknown"
    },
    {
      "content": "Das ist wirklich sehr leicht. Hier ist Bitte schön. Die Kaufvorkarte.",
      "role": "character:Unknown"
    },
    {
      "content": "Vielleicht hilft Blackbeard uns ja weiter.",
      "role": "character:Unknown"
    },
    {
      "content": "Ihr habt wirklich Blackbeard.",
      "role": "character:Unknown"
    },
    {
      "content": "Den haben wir.",
      "role": "character:Unknown"
    },
    {
      "content": "Was? Ist das wahr?",
      "role": "character:Unknown"
    },
    {
      "content": "Siehst du, Claude, wir hätten schon früher mit den Jungen zusammenarbeiten sollen, dann wären wir schon weiter.",
      "role": "character:Unknown"
    }
  ]
}